/* No comment provided by engineer. */
"Choice" = "選択";

/* No comment provided by engineer. */
"Kaisetsu" = "解答";

/* No comment provided by engineer. */
"KyounoNihongo" = "きょうの日本語検定";

/* No comment provided by engineer. */
"Loading..." = "読み込み中...";

/* No comment provided by engineer. */
"See answer" = "答えを見る";

